/* Root.strings */

"Version" = "Versione";

"Use Safari" = "Usa Safari";

"Use Custom Server" = "Usa server person.";

"Server URL" = "Indirizzo del server";

"Caution: use at your own risk" = "Attenzione: utilizzare a proprio esclusivo rischio";
